/* Localized versions of Info.plist keys */

CFBundleName = "BrideOfMungGrab";
CFBundleGetInfoString = "Penguins are birds with black and white feathers and a funny waddle.";
NSHumanReadableCopyright = "©2000 - 2005 Apple Computer, Inc. All rights reserved.";
